{
  "photos": [
    {
      "id": "001",
      "filename": "photo-001.jpg",
      "year": 1901,
      "description": "Preparations for the Duke and Duchess of Cornwall and York's royal visit to Sydney."
    },
    {
      "id": "002",
      "filename": "photo-002.jpg",
      "year": 1901,
      "description": "A boy with his wagon."
    },
    {
      "id": "003",
      "filename": "photo-003.jpg",
      "year": 1912,
      "description": "Portuguese industrial workers photographed on strike, marching past the O Século Editorial Office in Lisbon, heading towards the City Hall."
    },
    {
      "id": "004",
      "filename": "photo-004.jpg",
      "year": 1921,
      "description": "Russian families during the Russian famine."
    },
    {
      "id": "005",
      "filename": "photo-005.jpg",
      "year": 1921,
      "description": "This historical photo shows 51-year-old Gandhi looking youthful in a colonial suit and tie, but in September of 1921, he switched to the loincloth and shawl worn by the poorest citizens of India in symbolic identification."
    },
    {
      "id": "006",
      "filename": "photo-006.jpg",
      "year": 1921,
      "description": "Times Square at night, glowing with electric advertisements and theater marquees."
    },
    {
      "id": "007",
      "filename": "photo-007.png",
      "year": 1922,
      "description": "Ice skating at the Lincoln Memorial, Washington, D.C."
    },
    {
      "id": "008",
      "filename": "photo-008.jpg",
      "year": 1926,
      "description": "New York Yankees outfielder Babe Ruth, the Great Bambino, spends time with some fans. The 1926 season was one of Ruth's best as he hit .372 with 47 home runs and 146 RBI."
    },
    {
      "id": "009",
      "filename": "photo-009.png",
      "year": 1926,
      "description": "Young Japanese women sit at the water's edge during a traditional winter bathing event."
    },
    {
      "id": "010",
      "filename": "photo-010.jpg",
      "year": 1931,
      "description": "People standing in front of the Vatican obelisk, one of the thirteen ancient obelisks of Rome."
    },
    {
      "id": "011",
      "filename": "photo-011.jpg",
      "year": 1932,
      "description": "Men eat lunch atop a skyscraper, Manhattan."
    },
    {
      "id": "012",
      "filename": "photo-012.jpg",
      "year": 1932,
      "description": "A queue of extras waiting for lunch boxes whilst on set for the 1932 Cecil B. DeMille film 'The Sign of the Cross'."
    },
    {
      "id": "013",
      "filename": "photo-013.jpg",
      "year": 1934,
      "description": "People waiting for a ferry crossing over the River Forth in Scotland."
    },
    {
      "id": "014",
      "filename": "photo-014.jpg",
      "year": 1935,
      "description": "A street scene in Lisbon, Portugal, during the mid 30s."
    },
    {
      "id": "015",
      "filename": "photo-015.jpg",
      "year": 1935,
      "description": "Man wearing western casual outfit in Mexico."
    },
    {
      "id": "016",
      "filename": "photo-016.jpg",
      "year": 1938,
      "description": "Prisoners in the concentration camp at Sachsenhausen, Germany."
    },
    {
      "id": "017",
      "filename": "photo-017.jpg",
      "year": 1940,
      "description": "A line of men in Dubuque, Iowa waiting for a free meal during the end of the Great Depression."
    },
    {
      "id": "018",
      "filename": "photo-018.webp",
      "year": 1940,
      "description": "A street vendor serving a young boy near The Colosseum."
    },
    {
      "id": "019",
      "filename": "photo-019.jpg",
      "year": 1940,
      "description": "Former Minister for Māori Development Āpirana Ngata leading a haka."
    },
    {
      "id": "020",
      "filename": "photo-020.jpg",
      "year": 1941,
      "description": "Yankee great Joe DiMaggio takes a hack against the Washington Senators during his 1941 AL MVP season. He hit .357 with 30 home runs and 125 RBI during the year."
    },
    {
      "id": "021",
      "filename": "photo-021.jpg",
      "year": 1943,
      "description": "Line up of some of women welders including the women's welding champion of Ingalls."
    },
    {
      "id": "022",
      "filename": "photo-022.jpg",
      "year": 1943,
      "description": "The terrified young boy with his hands raised at the center of this image was one of nearly half a million Jews packed into the Warsaw ghetto."
    },
    {
      "id": "023",
      "filename": "photo-023.jpg",
      "year": 1944,
      "description": "A group of volunteers dedicated to protecting St. Paul's Cathedral from WWII bombings working from their control room in the Cathedral."
    },
    {
      "id": "024",
      "filename": "photo-024.jpg",
      "year": 1944,
      "description": "Charles de Gaulle arrived in Isigny as he re-established the French government in the days following the D-Day invasion."
    },
    {
      "id": "025",
      "filename": "photo-025.jpg",
      "year": 1944,
      "description": "Marine Pfc. Douglas Lightheart (right) cradles his 30-cal. machine gun in his lap, while he and his buddy Pfc. Gerald Churchby take time out for a cigarette."
    },
    {
      "id": "026",
      "filename": "photo-026.jpg",
      "year": 1944,
      "description": "Marlene Dietrich, motion picture actress, autographs the cast on the leg of Tec 4 Earl E. McFarland at a United States hospital in Belgium."
    },
    {
      "id": "027",
      "filename": "photo-027.jpg",
      "year": 1944,
      "description": "Army medics treat a wounded soldier on the beach during the D-Day landings in Normandy."
    },
    {
      "id": "028",
      "filename": "photo-028.jpg",
      "year": 1944,
      "description": "The people of Isigny hastily gathered to welcome Charles de Gaulle after the recently bombed town learned that the leader of Free France was on his way for a visit, June 14, 1944."
    },
    {
      "id": "029",
      "filename": "photo-029.jpg",
      "year": 1945,
      "description": "Marines of the 5th Division inch their way up a slope on Red Beach No. 1 toward Surbachi Yama as the smoke of the battle drifts about them."
    },
    {
      "id": "030",
      "filename": "photo-030.jpg",
      "year": 1945,
      "description": "USS ESSEX based TBMs and SB2Cs dropping bombs on Hokadate."
    },
    {
      "id": "031",
      "filename": "photo-031.jpg",
      "year": 1945,
      "description": "A sailor kisses a woman in Times Square celebrating Victory over Japan Day."
    },
    {
      "id": "032",
      "filename": "photo-032.jpg",
      "year": 1945,
      "description": "The mushroom cloud rises over Nagasaki after the atomic bomb was dropped."
    },
    {
      "id": "033",
      "filename": "photo-033.jpg",
      "year": 1954,
      "description": "Willie Mays hauled in a deep fly ball to centerfield to win the Giants the title."
    },
    {
      "id": "034",
      "filename": "photo-034.jpg",
      "year": 1955,
      "description": "Brooklyn Dodgers second baseman Jackie Robinson steals home against the New York Yankees in the eighth inning of Game 1 of the 1955 World Series."
    },
    {
      "id": "035",
      "filename": "photo-035.webp",
      "year": 1957,
      "description": "A street scene in Barcelona during the late 50s."
    },
    {
      "id": "036",
      "filename": "photo-036.jpg",
      "year": 1957,
      "description": "Elizabeth Eckford’s walk through a crowd of hateful tormentors into Little Rock Central High School in 1957 is a defining image of the tumultuous effort to desegregate schools."
    },
    {
      "id": "037",
      "filename": "photo-037.jpg",
      "year": 1957,
      "description": "Montreal Canadiens goalie Jacques Plante surveys the ice without a mask during a game between the Canadiens and the New York Rangers at Madison Square Garden."
    },
    {
      "id": "038",
      "filename": "photo-038.jpg",
      "year": 1960,
      "description": "Philadelphia Eagles linebacker Chuck Bednarik celebrates after laying out New York Giants running back Frank Gifford at Yankee Stadium. The hit forced Gifford to temporarily retire from football."
    },
    {
      "id": "039",
      "filename": "photo-039.jpg",
      "year": 1960,
      "description": "University of Pittsburgh students cheer as they look down on Forbes Field from the top of their campus's Cathedral of Learning as the Pirates are winning their first World Series in 35 years against the Yankees."
    },
    {
      "id": "040",
      "filename": "photo-040.jpg",
      "year": 1961,
      "description": "Hunting for pilot whales in the Faroe Islands. Each year around 700 pilot whales are killed over the course of the hunting season."
    },
    {
      "id": "041",
      "filename": "photo-041.jpg",
      "year": 1961,
      "description": "President John Kennedy and Vice President Lyndon Johnson take in Opening Day at Griffith Stadium, Washington, D.C., home to the expansion Senators."
    },
    {
      "id": "042",
      "filename": "photo-042.jpg",
      "year": 1963,
      "description": "Navy quarterback Roger Staubach shows his glee during Navy's win over Maryland."
    },
    {
      "id": "043",
      "filename": "photo-043.jpg",
      "year": 1963,
      "description": "Thích Quảng Đức, the burning monk, sitting lotus style as he is enveloped in flames."
    },
    {
      "id": "044",
      "filename": "photo-044.jpg",
      "year": 1965,
      "description": "Leading 110-109, Boston Celtics guard John Havlicek stole the ball on the inbounds pass from the Philadelphia 76ers to secure the Celtics' victory."
    },
    {
      "id": "045",
      "filename": "photo-045.jpg",
      "year": 1966,
      "description": "A Renault Caravelle driving above Dubrovnik's old town."
    },
    {
      "id": "046",
      "filename": "photo-046.jpg",
      "year": 1966,
      "description": "A view of St. Mark's Square, Venice, seen through a replica of the gilded bronze horses looted from the Hippodrome of Constantinople during the Fourth Crusade in 1204."
    },
    {
      "id": "047",
      "filename": "photo-047.jpg",
      "year": 1966,
      "description": "Ali knocks out Cleveland 'Big Cat' Williams in three rounds at the Houston Astrodome to defend his heavyweight title in November 1966. The bout drew a record indoor crowd of 35,460."
    },
    {
      "id": "048",
      "filename": "photo-048.png",
      "year": 1966,
      "description": "Bob Dylan at the Aust Ferry ticket office in Gloucestershire."
    },
    {
      "id": "049",
      "filename": "photo-049.jpg",
      "year": 1966,
      "description": "In a defining image of the Vietnam war, the wounded Marine Gunnery Sgt. Jeremiah Purdie (center, with bandaged head) reached toward a stricken comrade after a fierce firefight south of the DMZ."
    },
    {
      "id": "050",
      "filename": "photo-050.jpg",
      "year": 1966,
      "description": "Muhammad Ali jumping from a bridge over the Chicago River."
    },
    {
      "id": "051",
      "filename": "photo-051.jpg",
      "year": 1968,
      "description": "American sprinters Tommie Smith (center) and John Carlos (right) raise their black-gloved fists on the Olympic medal podium in Mexico City to signify Black Power."
    },
    {
      "id": "052",
      "filename": "photo-052.jpg",
      "year": 1968,
      "description": "Prague residents, carrying a Czechoslovak flag and throwing Molotov cocktails, attempt to stop a Soviet tank during the Prague Spring."
    },
    {
      "id": "053",
      "filename": "photo-053.jpg",
      "year": 1969,
      "description": "Two members of the Apollo 11 lunar landing mission, Edwin E. Aldrin Jr (left) and Neil A. Armstrong (right), participate in a simulation of deploying and using lunar tools on a mock surface of the moon."
    },
    {
      "id": "054",
      "filename": "photo-054.jpg",
      "year": 1969,
      "description": "A South Vietnamese woman speaking with a military policeman on the day President Nixon announced his decision to withdraw 25,000 troops from Vietnam."
    },
    {
      "id": "055",
      "filename": "photo-055.jpg",
      "year": 1969,
      "description": "Children playing and taking photos inside the Colosseum in Rome during the late 60s."
    },
    {
      "id": "056",
      "filename": "photo-056.jpg",
      "year": 1969,
      "description": "Jets QB Joe Namath offered reporters a guarantee the underdog Jets would shock 1-point favorite Baltimore. Broadway Joe delivered on the field, earning MVP honors in a 16-7 victory."
    },
    {
      "id": "057",
      "filename": "photo-057.jpg",
      "year": 1969,
      "description": "The Woodstock music festival that drew half a million people to an upstate New York farm in 1969 signified the best of that age’s hopes and dreams."
    },
    {
      "id": "058",
      "filename": "photo-058.jpg",
      "year": 1969,
      "description": "An astronaut walks on the lunar surface during the Apollo 11 mission."
    },
    {
      "id": "059",
      "filename": "photo-059.jpg",
      "year": 1970,
      "description": "Boston Bruins defenseman Bobby Orr celebrates his Cup-winning goal during overtime of Game 4 of the Stanley Cup finals against the St. Louis Blues. Orr would win MVP honors, and the victory was Boston's first Cup in 29 years."
    },
    {
      "id": "060",
      "filename": "photo-060.webp",
      "year": 1971,
      "description": "Three ladies strolling down a street in Fredrikstad, Norway, during the early 70s."
    },
    {
      "id": "061",
      "filename": "photo-061.jpg",
      "year": 1974,
      "description": "New York Jets quarterback Joe Namath listens on the sidelines during a messy New York Jets-Buffalo Bills Game."
    },
    {
      "id": "062",
      "filename": "photo-062.webp",
      "year": 1974,
      "description": "Protesters on the streets of Lisbon during the Carnation Revolution, a military coup by military officers that overthrew the authoritarian Estado Novo government."
    },
    {
      "id": "063",
      "filename": "photo-063.jpg",
      "year": 1975,
      "description": "Fire escape collapse, Bryant died from the fall, her body cushioning the blow for her goddaughter, who survived."
    },
    {
      "id": "064",
      "filename": "photo-064.webp",
      "year": 1975,
      "description": "A view down Kärntner Straße, one of the main shopping streets in Vienna, Austria."
    },
    {
      "id": "065",
      "filename": "photo-065.jpg",
      "year": 1977,
      "description": "Philadelphia 76ers forward Julius Erving gets full extension on a one-handed dunk against the Denver Nuggets."
    },
    {
      "id": "066",
      "filename": "photo-066.webp",
      "year": 1977,
      "description": "A street party on London's Oxford Street for Queen Elizabeth's Silver Jubilee."
    },
    {
      "id": "067",
      "filename": "photo-067.jpg",
      "year": 1978,
      "description": "An Iranian demonstrator holding a portrait of the exiled opposition leader, Ayatollah Ruhollah Khomeini, during a massive protest against the Shah Mohammad Reza Pahlavi, who was overthrown a few months later during the 1979 Iranian Revolution."
    },
    {
      "id": "068",
      "filename": "photo-068.jpg",
      "year": 1978,
      "description": "Elvis Costello performing on the back of a truck in Ginza during his unsuccessful attempt to break into Japan. The stunt was cut short when police cautioned the driver for overloading the truck."
    },
    {
      "id": "069",
      "filename": "photo-069.jpg",
      "year": 1980,
      "description": "The entrance to La Boqueria market on La Rambla in Barcelona, with shoppers and a passing taxi."
    },
    {
      "id": "070",
      "filename": "photo-070.jpg",
      "year": 1981,
      "description": "The always emotional John McEnroe reacts after beating rival Bjorn Borg for the Wimbledon title. He would win the tournament again in 1983 and 1984."
    },
    {
      "id": "071",
      "filename": "photo-071.jpg",
      "year": 1981,
      "description": "Three girls strolling past two British soldiers keeping watch for snipers after a spate of rioting in Belfast, Northern Ireland."
    },
    {
      "id": "072",
      "filename": "photo-072.jpg",
      "year": 1982,
      "description": "Known simply as The Catch, the reception by San Francisco 49ers wide receiver Dwight Clark resulted in a six-yard touchdown pass from Joe Montana to give the 49ers a victory."
    },
    {
      "id": "073",
      "filename": "photo-073.jpg",
      "year": 1982,
      "description": "People waiting for the public gallery to open at the House of Commons when MPs sat on a Saturday for the first time since the Suez crisis during the Falklands War."
    },
    {
      "id": "074",
      "filename": "photo-074.webp",
      "year": 1983,
      "description": "Crowds lining the streets of Warsaw with flowers whilst awaiting Pope John Paul II's motorcade."
    },
    {
      "id": "075",
      "filename": "photo-075.jpg",
      "year": 1984,
      "description": "A street scene in Granada, Spain, during the mid 80s."
    },
    {
      "id": "076",
      "filename": "photo-076.jpg",
      "year": 1986,
      "description": "Jack Nicklaus celebrates making a putt during his historic victory at the 1986 Masters."
    },
    {
      "id": "077",
      "filename": "photo-077.jpg",
      "year": 1988,
      "description": "Referee Jack Vaughn tries to follow a field goal attempt from Eagles placekicker Luis Zendejas during the Fog Bowl, a 1988 NFC divisional playoff game between the Eagles and the Bears in Chicago, Ill."
    },
    {
      "id": "078",
      "filename": "photo-078.jpg",
      "year": 1988,
      "description": "Workers cleaning the pavement by Ipanema Beach in Rio de Janeiro."
    },
    {
      "id": "079",
      "filename": "photo-079.jpg",
      "year": 1989,
      "description": "The tank man, the day after the Tiananmen Square massacre."
    },
    {
      "id": "080",
      "filename": "photo-080.jpg",
      "year": 1990,
      "description": "A large Christmas tree on display in Russia's landmark GUM department store. Christmas was heavily discouraged under the Soviet Union due to the state's promotion of atheism, and only started becoming popular under Mikhail Gorbachev's leadership."
    },
    {
      "id": "081",
      "filename": "photo-081.jpg",
      "year": 1991,
      "description": "Atlanta Braves catcher Greg Olson goes head over heels after tagging Minnesota left fielder Dan Gladden out at home during Game 1 of the 1991 World Series. The Twins would win Game 1, 5-2, and go on to win the Series in seven games."
    },
    {
      "id": "082",
      "filename": "photo-082.jpg",
      "year": 1991,
      "description": "Lakers point guard Magic Johnson tosses a no-look pass past Celtics forward Ed Pinckney during a preseason game."
    },
    {
      "id": "083",
      "filename": "photo-083.jpg",
      "year": 1992,
      "description": "A busy street in Bangkok's Chinatown lined with colorful signs and bustling traffic."
    },
    {
      "id": "084",
      "filename": "photo-084.jpg",
      "year": 1993,
      "description": "A vulture watches a starving child during the Sudan famine, in Kevin Carter's Pulitzer-winning photograph."
    },
    {
      "id": "085",
      "filename": "photo-085.jpg",
      "year": 1994,
      "description": "Kings center Wayne Gretzky scores his 802nd career goal, passing Gordie Howe as the NHL's all-time leading goal scorer. Gretzky finished his career with 894."
    },
    {
      "id": "086",
      "filename": "photo-086.jpg",
      "year": 1995,
      "description": "Kirk Gibson collides with Royals catcher Pat Borders."
    },
    {
      "id": "087",
      "filename": "photo-087.jpg",
      "year": 1997,
      "description": "Chicago Bulls power forward Dennis Rodman goes horizontal for a loose ball during a game against the Pacers at the United Center in Chicago."
    },
    {
      "id": "088",
      "filename": "photo-088.jpg",
      "year": 1999,
      "description": "A scenic view of Lane Stadium during a late November football game between the Virginia Tech Hokies and Boston College Eagles."
    },
    {
      "id": "089",
      "filename": "photo-089.jpg",
      "year": 1999,
      "description": "U.S. women's soccer player Brandi Chastain exults after kicking the World Cup-winning penalty kick in the 1999 Women's World Cup final."
    },
    {
      "id": "090",
      "filename": "photo-090.jpg",
      "year": 1999,
      "description": "Wayne Gretzky waves to the crowd at Madison Square Garden after playing in the final game of his career."
    },
    {
      "id": "091",
      "filename": "photo-091.jpg",
      "year": 2000,
      "description": "LSU shortstop Ryan Theriot tosses his helmet in celebration after scoring the game-winning run in the 2000 College World Series."
    },
    {
      "id": "092",
      "filename": "photo-092.jpg",
      "year": 2001,
      "description": "Man falling from the World Trade Center during the 9/11 attacks."
    },
    {
      "id": "093",
      "filename": "photo-093.jpg",
      "year": 2001,
      "description": "After being swallowed, a rainbow trout fingerling peeks out from the gullet of a northern pike, in a lobby aquarium exhibit at the Alaska Department of Fish & Game in Anchorage."
    },
    {
      "id": "094",
      "filename": "photo-094.jpg",
      "year": 2001,
      "description": "Air Force One flying President George W. Bush over Mount Rushmore."
    },
    {
      "id": "095",
      "filename": "photo-095.jpg",
      "year": 2001,
      "description": "Tiger Woods tees off in the final round of the Masters, which he won by two strokes over David Duval. The win completed the Tiger Slam, Woods' run of four consecutive major championship victories."
    },
    {
      "id": "096",
      "filename": "photo-096.jpg",
      "year": 2004,
      "description": "Phil Mickelson celebrates after making an 18-foot putt on the 18th hole to clinch a one-stroke victory at the Masters."
    },
    {
      "id": "097",
      "filename": "photo-097.jpg",
      "year": 2005,
      "description": "Kyle Whitaker of Chambers, Neb., loses his boot as he is bucked off Dump Wagon at the Circuit Finals Rodeo in Pocatello, Idaho."
    },
    {
      "id": "098",
      "filename": "photo-098.jpg",
      "year": 2005,
      "description": "Three-foot, 112-pound Bobby Martin played on punt and kickoff coverage and was the backup varsity noseguard for Dayton's Colonel White High. Born without legs, he can't wear prosthetics because he has no thigh."
    },
    {
      "id": "099",
      "filename": "photo-099.jpg",
      "year": 2006,
      "description": "The members of the Single Leg Amputee Sports Club of Sierra Leone chase for the ball in Freetown. A brutal civil war left more than 6,000 amputees in Sierra Leone."
    },
    {
      "id": "100",
      "filename": "photo-100.jpg",
      "year": 2007,
      "description": "Serena Williams celebrates a point during the 2007 Australian Open finals against Maria Sharapova."
    },
    {
      "id": "101",
      "filename": "photo-101.jpg",
      "year": 2008,
      "description": "A Republican volunteer working in the 'McCain Victory Center' in Lewis Center, Ohio during the 2008 presidential election."
    },
    {
      "id": "102",
      "filename": "photo-102.jpg",
      "year": 2008,
      "description": "American swimmer Michael Phelps out-touches Serbian swimmer Milorad Cavic by 0.01 seconds at the finish of the 100-meter butterfly final."
    },
    {
      "id": "103",
      "filename": "photo-103.jpg",
      "year": 2008,
      "description": "Jamaican sprinter Usain Bolt reacts after breaking the world record in the men's 200-meter final with his time of 19.30 seconds. He had broken the 100-meter world record earlier in the games, too."
    },
    {
      "id": "104",
      "filename": "photo-104.jpg",
      "year": 2009,
      "description": "Defending champion Rafael Nadal signing autographs after a training session for the Roland Garros French Open. Nadal lost in the fourth round, ending his record-breaking win streak at the tournament."
    },
    {
      "id": "105",
      "filename": "photo-105.jpg",
      "year": 2010,
      "description": "A bird is covered in oil at Louisiana's East Grand Terre Island in June 2010."
    },
    {
      "id": "106",
      "filename": "photo-106.jpg",
      "year": 2010,
      "description": "Cindy Tersme throws herself on the rubble of Ecole St. Gerard, a school in Port-au-Prince, Haiti, after a 7.0 magnitude earthquake hit the country in January 2010."
    },
    {
      "id": "107",
      "filename": "photo-107.jpg",
      "year": 2010,
      "description": "This photo of Afghan woman Aesha Mohammadzai appeared on the cover of Time magazine in August 2010. Her Taliban husband and in-laws punished her for running away by hacking off her nose and ears and leaving her for dead."
    },
    {
      "id": "108",
      "filename": "photo-108.jpg",
      "year": 2010,
      "description": "WikiLeaks founder Julian Assange is seen behind the heavily tinted window of a police van as he arrives at a London prison in December 2010."
    },
    {
      "id": "109",
      "filename": "photo-109.jpg",
      "year": 2010,
      "description": "Lady Gaga wears a dress made of real meat at the MTV Video Music Awards in September 2010."
    },
    {
      "id": "110",
      "filename": "photo-110.jpg",
      "year": 2011,
      "description": "A couple kisses on a street after riots broke out in Vancouver, British Columbia, in June 2011. Angry hockey fans, fuming over their team's loss in the Stanley Cup Final."
    },
    {
      "id": "111",
      "filename": "photo-111.jpg",
      "year": 2011,
      "description": "A rebel celebrates as his comrades fire rockets at troops loyal to Libyan leader Moammar Gadhafi in April 2011."
    },
    {
      "id": "112",
      "filename": "photo-112.jpg",
      "year": 2011,
      "description": "A wave approaches Miyako, Japan, after a 9.1 magnitude earthquake occurred."
    },
    {
      "id": "113",
      "filename": "photo-113.jpg",
      "year": 2011,
      "description": "Britain's Prince William kisses his new wife, Catherine, on the balcony of Buckingham Palace in April 2011. The wedding was watched by millions around the world."
    },
    {
      "id": "114",
      "filename": "photo-114.jpg",
      "year": 2011,
      "description": "Hillary Clinton, while US secretary of state, checks her BlackBerry on a military plane in October 2011."
    },
    {
      "id": "115",
      "filename": "photo-115.jpg",
      "year": 2011,
      "description": "North Carolina and Michigan State kicked off the 2011 college basketball season aboard the USS Carl Vinson off the coast of San Diego. The Tar Heels triumphed, 67-55."
    },
    {
      "id": "116",
      "filename": "photo-116.jpg",
      "year": 2011,
      "description": "President Barack Obama, First Lady Michelle Obama, former President George W. Bush and former First Lady Laura Bush at the National September 11 Memorial on the site of the original World Trade Center."
    },
    {
      "id": "117",
      "filename": "photo-117.jpg",
      "year": 2011,
      "description": "Rioters on the streets of Vancouver during the 2011 Stanley Cup riot, which was sparked when the Vancouver Canucks lost Game 7 of the Stanley Cup Finals to the Boston Bruins."
    },
    {
      "id": "118",
      "filename": "photo-118.jpg",
      "year": 2011,
      "description": "US President Barack Obama and members of his national security team monitor the Navy SEALs raid that killed Osama bin Laden in May 2011."
    },
    {
      "id": "119",
      "filename": "photo-119.jpg",
      "year": 2012,
      "description": "A protester reacts as the US mission in Benghazi was set on fire in September 2012. The US ambassador to Libya and three other US nationals were killed during the attack."
    },
    {
      "id": "120",
      "filename": "photo-120.jpg",
      "year": 2012,
      "description": "After finishing five seconds behind winner Tiki Gelana of Ethiopia in the hard-fought women's marathon, silver medalist Priscah Jeptoo of Kenya paused."
    },
    {
      "id": "121",
      "filename": "photo-121.jpg",
      "year": 2012,
      "description": "An amusement park in Seaside Heights, New Jersey, is left in ruins after Hurricane Sandy hit the area in October 2012."
    },
    {
      "id": "122",
      "filename": "photo-122.jpg",
      "year": 2012,
      "description": "Children are escorted out of Sandy Hook Elementary School after a mass shooting occurred at the school in Newtown, Connecticut."
    },
    {
      "id": "123",
      "filename": "photo-123.jpg",
      "year": 2012,
      "description": "Defending Olympic weightlifting champion Matthias Steiner of Germany lost his balance while trying to lift about 432 pounds and was hit in the neck by the barbell."
    },
    {
      "id": "124",
      "filename": "photo-124.jpg",
      "year": 2012,
      "description": "Festive snowmen at the Cornerstone Sonoma shopping complex."
    },
    {
      "id": "125",
      "filename": "photo-125.jpg",
      "year": 2013,
      "description": "A Turkish police officer uses tear gas in May 2013 as people protested the government's plans to demolish Istanbul's Gezi Park."
    },
    {
      "id": "126",
      "filename": "photo-126.jpg",
      "year": 2013,
      "description": "African migrants in Djibouti raise their phones to try to catch an inexpensive signal from neighboring Somalia."
    },
    {
      "id": "127",
      "filename": "photo-127.jpg",
      "year": 2013,
      "description": "Director Peter Jackson on set filming 'The Hobbit The Desolation of Smaug' in New Zealand."
    },
    {
      "id": "128",
      "filename": "photo-128.jpg",
      "year": 2013,
      "description": "Residents gather on a colorful terraced street in Bristol to celebrate Eid al-Fitr."
    },
    {
      "id": "129",
      "filename": "photo-129.jpg",
      "year": 2013,
      "description": "People take cover behind a counter at the Westgate shopping mall after a shootout in Nairobi, Kenya, in September 2013."
    },
    {
      "id": "130",
      "filename": "photo-130.jpg",
      "year": 2013,
      "description": "Police officers stand over marathon runner Bill Iffrig as a second explosion sounds near the finish line of the Boston Marathon."
    },
    {
      "id": "131",
      "filename": "photo-131.jpg",
      "year": 2013,
      "description": "Pope Francis embraces Vinicio Riva, a disfigured man suffering from a non-infectious genetic disease, during a public audience at the Vatican."
    },
    {
      "id": "132",
      "filename": "photo-132.jpg",
      "year": 2013,
      "description": "Robin Thicke and Miley Cyrus perform on stage during the MTV Video Music Awards in August 2013. The provocative performance dominated the headlines and had many people discussing whether it was too risque."
    },
    {
      "id": "133",
      "filename": "photo-133.jpg",
      "year": 2014,
      "description": "Actor George Clooney, right, and his fiancee, lawyer Amal Alamuddin, arrive in Venice, Italy, in September 2014. The two were married in a private ceremony attended by some of their celebrity friends."
    },
    {
      "id": "134",
      "filename": "photo-134.jpg",
      "year": 2014,
      "description": "Anti-government protesters clash with police in Kiev, Ukraine, in February 2014. Kiev's Independence Square had been the center of anti-government protests since November 2013."
    },
    {
      "id": "135",
      "filename": "photo-135.jpg",
      "year": 2014,
      "description": "Edward Crawford returns a tear-gas canister fired by police who were trying to disperse protesters in Ferguson, Missouri, in August 2014."
    },
    {
      "id": "136",
      "filename": "photo-136.jpg",
      "year": 2014,
      "description": "ISIS militants stand near the site of an airstrike near the Turkey-Syria border in October 2014. The United States and several Arab nations were bombing ISIS targets to take out the group's ability to command, train and resupply its fighters."
    },
    {
      "id": "137",
      "filename": "photo-137.jpg",
      "year": 2014,
      "description": "In August 2014, a helicopter delivering aid to Yazidi civilians trapped by ISIS militants crashed in the Sinjar Mountains in northern Iraq."
    },
    {
      "id": "138",
      "filename": "photo-138.jpg",
      "year": 2014,
      "description": "Medical workers in Monrovia, Liberia, carry James Dorbor, an 8-year-old suspected of having the Ebola virus, into a treatment facility in September 2014."
    },
    {
      "id": "139",
      "filename": "photo-139.jpg",
      "year": 2014,
      "description": "Oscars host Ellen DeGeneres takes a moment to orchestrate a selfie with a group of movie stars at the awards show in March."
    },
    {
      "id": "140",
      "filename": "photo-140.jpg",
      "year": 2015,
      "description": "Baynazar Mohammad Nazar lies dead on an operating table inside a Doctors Without Borders hospital in Kunduz, Afghanistan."
    },
    {
      "id": "141",
      "filename": "photo-141.jpg",
      "year": 2015,
      "description": "Drug lord Joaquin El Chapo Guzman is escorted by soldiers at a federal hangar in Mexico City in January 2016. Members of Mexico's navy caught Guzman in an early morning raid in the coastal city of Los Mochis."
    },
    {
      "id": "142",
      "filename": "photo-142.jpg",
      "year": 2015,
      "description": "FIFA President Sepp Blatter is showered by dollar bills during a news conference in Zurich, Switzerland, in July 2015. The money was thrown at Blatter by British comedian Simon Brodkin."
    },
    {
      "id": "143",
      "filename": "photo-143.jpg",
      "year": 2015,
      "description": "Former Olympic sprinter Oscar Pistorius walks without his prosthetic legs during his sentencing hearing in Pretoria, South Africa."
    },
    {
      "id": "144",
      "filename": "photo-144.jpg",
      "year": 2015,
      "description": "German Chancellor Angela Merkel talks with US President Barack Obama near the Bavarian Alps in June 2015. Obama and other world leaders were in Germany for the annual G7 summit."
    },
    {
      "id": "145",
      "filename": "photo-145.jpg",
      "year": 2015,
      "description": "In this aerial photo, taken in April 2015, a housing development meets the edge of undeveloped desert in Cathedral City, California."
    },
    {
      "id": "146",
      "filename": "photo-146.jpg",
      "year": 2015,
      "description": "Rohingya migrants jump off a boat to collect food supplies dropped by a Thai army helicopter in May 2015. The boat, drifting in Thai waters, was crammed with scores of migrants."
    },
    {
      "id": "147",
      "filename": "photo-147.jpg",
      "year": 2015,
      "description": "The White House is lit up in rainbow colors to commemorate the Supreme Court's ruling to legalize same-sex marriage in June 2015."
    },
    {
      "id": "148",
      "filename": "photo-148.jpg",
      "year": 2016,
      "description": "Activist Ieshia Evans stands in the street in July 2016 as two police officers move in to arrest her near the headquarters of the Baton Rouge Police Department in Louisiana."
    },
    {
      "id": "149",
      "filename": "photo-149.jpg",
      "year": 2016,
      "description": "Jamaican sprinter Usain Bolt looks back at his Olympic competitors during a 100-meter semifinal in August 2016."
    },
    {
      "id": "150",
      "filename": "photo-150.jpg",
      "year": 2016,
      "description": "Katie Stubblefield poses for a portrait in November 2016. Stubblefield was at the Cleveland Clinic to receive a face transplant."
    },
    {
      "id": "151",
      "filename": "photo-151.jpg",
      "year": 2016,
      "description": "Mevlut Mert Altintas gestures after assassinating Andrey Karlov, the Russian ambassador to Turkey, at a photo exhibition in Ankara, Turkey."
    },
    {
      "id": "152",
      "filename": "photo-152.jpg",
      "year": 2016,
      "description": "This still image, taken from a video posted by the Aleppo Media Center, shows a young boy in an ambulance after an airstrike in Aleppo, Syria."
    },
    {
      "id": "153",
      "filename": "photo-153.jpg",
      "year": 2017,
      "description": "A car plows into a group of counterprotesters who were marching against a white nationalist rally in Charlottesville, Virginia, in August 2017."
    },
    {
      "id": "154",
      "filename": "photo-154.jpg",
      "year": 2017,
      "description": "A demonstrator catches on fire during anti-government protests in Caracas, Venezuela."
    },
    {
      "id": "155",
      "filename": "photo-155.jpg",
      "year": 2017,
      "description": "An elderly patient waits to be rescued from Hurricane Harvey floodwaters in Port Arthur, Texas."
    },
    {
      "id": "156",
      "filename": "photo-156.jpg",
      "year": 2017,
      "description": "Concertgoers dive over a fence to take cover from gunfire after shots rang out at a country music festival on the Las Vegas Strip in October 2017."
    },
    {
      "id": "157",
      "filename": "photo-157.jpg",
      "year": 2017,
      "description": "Firefighters remove an American flag as a wildfire closes in on a home in Oroville, California, in July 2017."
    },
    {
      "id": "158",
      "filename": "photo-158.jpg",
      "year": 2017,
      "description": "Former FBI Director James Comey is photographed before testifying to the Senate Intelligence Committee, one month after US President Donald Trump fired him in May 2017."
    },
    {
      "id": "159",
      "filename": "photo-159.jpg",
      "year": 2017,
      "description": "Pope Francis stands with US President Donald Trump and his family during a private audience at the Vatican in May."
    },
    {
      "id": "160",
      "filename": "photo-160.jpg",
      "year": 2017,
      "description": "Residents view the first iceberg of the season as it passes the South Shore, also known as Canada's Iceberg Alley, near Ferryland, Newfoundland and Labrador."
    },
    {
      "id": "161",
      "filename": "photo-161.jpg",
      "year": 2017,
      "description": "San Juan, Puerto Rico, is seen during a blackout after Hurricane Maria made landfall in September 2017."
    },
    {
      "id": "162",
      "filename": "photo-162.jpg",
      "year": 2017,
      "description": "US President-elect Donald Trump arrives at his inauguration ceremony in January."
    },
    {
      "id": "163",
      "filename": "photo-163.jpg",
      "year": 2017,
      "description": "US Treasury Secretary Steven Mnuchin and his wife, Louise Linton, hold up a sheet of new $1 bills in November 2017."
    },
    {
      "id": "164",
      "filename": "photo-164.jpg",
      "year": 2017,
      "description": "White nationalists chant at counterprotesters after marching through the University of Virginia's Charlottesville campus in August 2017."
    },
    {
      "id": "165",
      "filename": "photo-165.jpg",
      "year": 2018,
      "description": "Brits eyeing up the waves before a charity Boxing Day Swim."
    },
    {
      "id": "166",
      "filename": "photo-166.jpg",
      "year": 2018,
      "description": "Emma Gonzalez, a survivor of the school shooting in Parkland, Florida, becomes emotional as she speaks during March for Our Lives, a March 2018 protest that called for stricter gun-control legislation."
    },
    {
      "id": "167",
      "filename": "photo-167.jpg",
      "year": 2018,
      "description": "Employees from the Sotheby's auction house pose with Banksy's Love is in the Bin in October 2018. The art was created a week earlier when Banksy's Girl with Balloon painting, which had just sold for $1.4 million, was damaged by a paper shredder."
    },
    {
      "id": "168",
      "filename": "photo-168.jpg",
      "year": 2018,
      "description": "Harvey Weinstein, the disgraced movie mogul whose alleged sexual assaults sparked the international #MeToo movement, turns himself in to the New York Police Department in May 2018."
    },
    {
      "id": "169",
      "filename": "photo-169.jpg",
      "year": 2018,
      "description": "History was made in April 2018 when Kim Jong Un, left, became the first North Korean leader to cross into South Korean territory since 1953."
    },
    {
      "id": "170",
      "filename": "photo-170.jpg",
      "year": 2018,
      "description": "In this June 2018 photo provided by the German Government Press Office, German Chancellor Angela Merkel talks with US President Donald Trump, seated, as they are surrounded by other leaders at the G7 summit in Charlevoix, Quebec."
    },
    {
      "id": "171",
      "filename": "photo-171.jpg",
      "year": 2018,
      "description": "Joseph Wachira comforts Sudan, a northern white rhino, moments before the animal died at the Ol Pejeta Conservancy in Kenya in March 2018."
    },
    {
      "id": "172",
      "filename": "photo-172.jpg",
      "year": 2018,
      "description": "Llamas are tied to a lifeguard stand as the Woolsey Fire comes down a hill in Malibu, California, in November 2018."
    },
    {
      "id": "173",
      "filename": "photo-173.jpg",
      "year": 2018,
      "description": "Palestinian protesters shout during clashes with Israeli troops near the Israel-Gaza border in April 2018."
    },
    {
      "id": "174",
      "filename": "photo-174.jpg",
      "year": 2018,
      "description": "People play golf on Hawaii's Big Island as an ash plume from the Kilauea volcano rises in the distance."
    },
    {
      "id": "175",
      "filename": "photo-175.jpg",
      "year": 2018,
      "description": "Randall Margraves, left, lunges at Larry Nassar, bottom right, during Nassar's third and final sentencing hearing in February 2018. Nassar, a former team doctor for USA Gymnastics and MSU, pleaded guilty to seven counts of criminal sexual conduct."
    },
    {
      "id": "176",
      "filename": "photo-176.jpg",
      "year": 2018,
      "description": "Tennis star Naomi Osaka is comforted by Serena Williams as boos rain down during the US Open trophy ceremony in September 2018."
    },
    {
      "id": "177",
      "filename": "photo-177.jpg",
      "year": 2019,
      "description": "American Simone Biles competes on the floor exercise at the World Gymnastics Championships in October 2019."
    },
    {
      "id": "178",
      "filename": "photo-178.jpg",
      "year": 2019,
      "description": "Brandt Jean hugs Amber Guyger, the woman who fatally shot his younger brother, after she was sentenced to 10 years in prison in October 2019."
    },
    {
      "id": "179",
      "filename": "photo-179.jpg",
      "year": 2019,
      "description": "People march in the streets of Hong Kong to protest a controversial extradition bill in June 2019."
    },
    {
      "id": "180",
      "filename": "photo-180.jpg",
      "year": 2019,
      "description": "Sled dogs travel through melted ice water in northwest Greenland in June 2019. Greenland's melt season typically begins around the end of May. This year, it began at the start."
    },
    {
      "id": "181",
      "filename": "photo-181.jpg",
      "year": 2019,
      "description": "Ukrainian President Volodymyr Zelensky meets with US President Donald Trump on the sidelines of the UN General Assembly in September 2019."
    },
    {
      "id": "182",
      "filename": "photo-182.jpg",
      "year": 2019,
      "description": "Britain's Queen Elizabeth II looks at her new great-grandchild, Archie, in May."
    },
    {
      "id": "183",
      "filename": "photo-183.webp",
      "year": 2021,
      "description": "People waiting to be monitored for possible side effects after receiving a COVID-19 vaccine in Seoul, South Korea."
    },
    {
      "id": "184",
      "filename": "photo-184.jpg",
      "year": 2021,
      "description": "Egged on by the bogus claims of the outgoing 45th president, a mob stormed the U.S. Capitol on Jan. 6, 2021 in a historic attempt to disrupt the tallying of electoral college votes."
    },
    {
      "id": "185",
      "filename": "photo-185.jpg",
      "year": 2024,
      "description": "Russian President Vladimir Putin and Mongolian President Ukhnaagiin Khurelsukh speaking at a meeting in Ulaanbaatar, Mongolia."
    }
  ]
}